[UIScreenlistenerMCM_LEBPortrait]
strModTitle="Confirgurable Headshots"
strPageTitle="Confirgurable Headshots"
strSettingsTitle="Общие настройки"
strDistance="Дальность камеры"
strFOV="Угол обзора камеры"
strButtonEdit="Изменить"
